Repository: akinalpfdn/widgetFlip
Catalog: widgetFlip/*.lproj/Localizable.strings
Languages: tr

source: HEADS
tr: YAZI

source: TAILS
tr: TURA

source: Flip Coin
tr: Yazı Tura

source: Tap to flip the coin.
tr: Parayı çevirmek için dokun.

source: RECENT FLIPS
tr: SON ÇEVİRMELER

source: No flips yet. Add the widget and start flipping!
tr: Henüz çevirme yok. Widget ekle ve başla!

source: Flip History
tr: Atış Geçmişi

source: Start Timer
tr: Zamanlayıcıyı Başlat

source: Timer
tr: Zamanlayıcı

source: A an example control that runs a timer.
tr: Zamanlayıcı çalıştıran örnek bir kontrol.

source: On
tr: Açık

source: Off
tr: Kapalı

source: Start a timer
tr: Zamanlayıcı başlat

source: Timer is running
tr: Zamanlayıcı çalışıyor

source: FLIP
tr: ÇEVİR
